import { LOCALS } from "../locals";

export default {
  [LOCALS.BANGLA]: {
    name: "কসমেটিকা",
    nav_home: "হোম",
    nav_about: "সম্পর্কে",
    nav_service: "সেবা",
    nav_contact: "যোগাযোগ",
    hero_desc:
      "কসমেটিকা হল ওয়ান স্টপ সমাধান চুল পরা সমস্যার জন্য। আমরা চুলের প্রতিস্থাপন, চুল পড়া নিয়ন্ত্রণ থেরাপি, চুল বৃদ্ধির জন্য পিআরপি সরবরাহ করি",

    about: "সম্পর্কে",
    our_service: "আমাদের সেবাসমূহ",
    prp: "PRP",
    prp_desc:
      "চুল ক্ষয়ের জন্য পিআরপি থেরাপি এমন একটি চিকিত্সা যা রোগীর নিজস্ব রক্ত প্রত্যাহার করে এটি প্রক্রিয়াজাত করে যাতে কেবলমাত্র সমৃদ্ধ কোষগুলি (প্লেটলেট সমৃদ্ধ প্লাজমা) থেকে যায় এবং এটিকে মাথার ত্বকে ইনজেকশন দেয়।",

    hair_sys: "হেয়ার-সিস্টেম",
    hair_sys_des:
      "আপনার জীবনযাত্রার সাথে মানানসই একটি চিকিত্সাবিহীন সমাধান দিয়ে আপনার চুল পুনরুদ্ধার করুন।আমাদের এক্সক্লুসিভ হেয়ার-সিস্টেম এর মাধ্যমে ফিরিয়ে আনুন আপনার প্রাকৃতিক-চেহারা এবং আত্ববিশ্বাস",

    meso: "মেসোথেরাপি",
    meso_des:
      "মেসোথেরাপি পুরুষ ও মহিলার জন্য একটি অ আক্রমণাত্মক এবং নন-সার্জিকাল কসমেটিক চুল পুনরুদ্ধার পদ্ধতি যা ক্রমাগত জনপ্রিয়তা অর্জন করে চলেছে।মিশেল পিস্তর মেসোথেরাপির ক্ষেত্রটি প্রতিষ্ঠা করেছিলেন।",

    why_we: "কেন আমরা",
    why_we_short_des: "আপনার লক্ষ্যই আমাদের অর্জন",
    why_we_des:
      "চুল এবং ত্বক শরীরের সবচেয়ে গুরুত্বপূর্ণ অঙ্গ এবং আপনার সৌন্দর্য বাড়ায়। সুতরাং আমরা কীভাবে আমাদের চুল এবং ত্বকের যত্ন নিচ্ছি তা আমাদের জানা উচিত। কসমেটসিয়া দ্বারা আপনি চুল এবং ত্বকের কিছু গুরুত্বপূর্ণ সমাধান এবং সৌন্দর্যের টিপস পেতে পারেন।",
    trust: "আস্থা",
    time: "সময়",
    quality: "গুণমান",

    prp_per_s: "৳৩০০০ টাকা প্রতিবার",

    products: "পণ্য",
    products_short_des: "আপনার পরিকল্পনা বাছাই করুন",
    products_prp_des:
      "পাতলা সূঁচের সাহায্যে আপনার নিজের প্লেটলেট-ধনী প্লাজমা (পিআরপি) মাথার ত্বকে ইনজেকশন দেওয়া হয়। তারপরে আপনার রক্তকণিকারা তাদের কাজ করে এবং চুলের বৃদ্ধি স্বাভাবিকভাবে উদ্দীপিত হয়।",

    hair_pr: "৮০০০ টাকা থেকে শুরু",

    products_hair_des:
      "কসমেটিকা চুল প্রতিস্থাপন শিল্পের মধ্যে উচ্চ মানের চুলের সিস্টেমগুলির শীর্ষস্থানীয় সরবরাহকারী। আমরা উন্নত প্রযুক্তির পাশাপাশি সেরা মানের চুল এবং টেকনোলোজি ব্যবহার করি।",
    products_meso_des:
      "চিকিত্সাটি বিভিন্ন খনিজ, অ্যামিনো অ্যাসিড, এনজাইম এবং ভিটামিনগুলির ককটেল ইনজেকশনের মাধ্যমে পরিচালিত হয় যা চুলের টিস্যুগুলি মেরামত করে এবং নতুন টিস্যুগুলির বৃদ্ধির প্রচার করে।",

    replacement: "প্রতিস্থাপন",
  },
};
