import { LOCALS } from "../locals";

export default {
  [LOCALS.BANGLA]: {
    name: "কসমেটিকা",
    nav_home: "হোম",
    nav_about: "সম্পর্কে",
    nav_service: "সেবা",
    nav_contact: "যোগাযোগ",
    hero_desc:
      "কসমেটিকা হল ওয়ান স্টপ সমাধান চুল পরা সমস্যার জন্য। আমরা চুলের প্রতিস্থাপন, চুল পড়া নিয়ন্ত্রণ থেরাপি, চুল বৃদ্ধির জন্য পিআরপি সরবরাহ করি",

    about: "সম্পর্কে",
    our_service: "আমাদের সেবাসমূহ",
    prp: "PRP",
    prp_desc:
      "চুল ক্ষয়ের জন্য পিআরপি থেরাপি এমন একটি চিকিত্সা যা রোগীর নিজস্ব রক্ত প্রত্যাহার করে এটি প্রক্রিয়াজাত করে যাতে কেবলমাত্র সমৃদ্ধ কোষগুলি (প্লেটলেট সমৃদ্ধ প্লাজমা) থেকে যায় এবং এটিকে মাথার ত্বকে ইনজেকশন দেয়।",
  },
};
